// ЦЕЙ ФАЙЛ ЗГЕНЕРОВАНО З GOOGLE SHEET
// ДАТА: 03.02.2026, 17:29:55

const jobs = [
    {
        "id": 101,
        "title": "AI Engineer",
        "cat": "it",
        "city": "Kyiv",
        "icon": "fa-laptop-code",
        "desc": "AI Engineer. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "Гарантована стабільність і соціальна захищеність: офіційне працевлаштування відповідно до КЗпП України, оплачувані відпустки та лікарняні, а також можливість бронювання для працівників стратегічно важливих сфер",
                "Безпека: ми дбаємо за безпеку наших працівників, тому облаштували бомбосховища всім необхідним, для комфортної роботи.",
                "Професійний розвиток: професійна адаптація та підтримка до повного входження в професію, а також безкоштовне профільне навчання.",
                "Кар'єрні можливості: прозора система кар'єрного зростання в середині компанії (вертикально та горизонтально).",
                "Комфортні умови: забезпечення технікою, мобільним зв’язком, а також безкоштовне корпоративне харчування (економія 5 000 грн/місяць).",
                "Конкурентна зарплата: Заробітна плата — стабільна виплата 2 рази в місяць, реферальна програма за рекомендації.",
                "Компенсація витрат на релокацію до 50%.",
                "Медичне страхування",
                "Якщо ви шукаєте нові професійні виклики та натхнення, не гайте часу — надішліть нам своє резюме! Ми опрацюємо вашу заявку максимально швидко — протягом 5 робочих днів."
            ],
            "tasks": [
                "Опис вакансії",
                "Ми шукаємо AI Engineer, який візьме на себе стратегічну роль у розробці та впровадженні автономного штучного інтелекту для української miltech-компанії. Ваше завдання — побудувати архітектуру, де передові LLM-технології працюють на службу оборонних проєктів, забезпечуючи при цьому 100% локалізацію даних та незалежність від зовнішніх хмарних провайдерів.",
                "Інтелектуальні рішення напряму впливають на швидкість обробки даних у критичних сценаріях, а кібергігієна та безпека коду є фундаментом розробки. Ви будете проектувати системи, що здатні аналізувати гігабайти внутрішньої документації, автоматизувати складні операційні ланцюжки та забезпечувати конфіденційність стратегічної інформації.",
                "Ключові зони відповідальності:",
                "Проектування та розгортання архітектури: Підбір та адаптація моделей (LLM) під апаратні потужності компанії. Створення локальних інтерфейсів та середовищ для стабільної роботи ШІ без доступу до інтернету.",
                "Навчання та Fine-tuning: Глибока адаптація Open Source моделей (Llama, Mistral тощо) під специфічну термінологію та внутрішні процеси miltech-сфери.",
                "Побудова RAG-систем: Створення інтелектуальних систем пошуку, що здатні миттєво знаходити відповіді у внутрішніх базах знань (PDF, Wiki, БД), зберігаючи контекст і точність.",
                "Операційна інтеграція: Розробка API-ендпоінтів для безшовної інтеграції ШІ у корпоративні системи (CRM, ERP, внутрішні месенджери) та автоматизація рутинних бізнес-задач.",
                "Моніторинг та безпека: Контроль завантаження GPU/RAM, оптимізація швидкості генерації та забезпечення гарантованого нерозголошення даних (data privacy).",
                "AI Research & Optimization: Постійний моніторинг ринку моделей, квантизація (оптимізація) важких алгоритмів для роботи на обмеженому обладнанні."
            ],
            "candidate": "Бажані професійні вимоги :\n\nДосвід розгортання та конфігурації Open-Source LLM (Llama 3, Mistral, Qwen) або інші.\nПрактичні навички Fine-tuning (PEFT, LoRA, QLoRA) або інші.\nДосвід квантизації моделей (GGUF, EXL2, AWQ) або інші, для високої продуктивності на локальному залізі.\nВолодіння стеком Hugging Face, PyTorch або TensorFlow або інші.\nДосвід роботи з векторними БД (ChromaDB, FAISS, Milvus або pgvector або інші).\nВміння будувати складні ланцюжки запитів через LangChain або LlamaIndex.\nДосвід роботи з серверами виводу (Inference): vLLM, Ollama, TGI.\nГлибоке розуміння GPU-стеку (NVIDIA CUDA, cuDNN) та контейнеризації (Docker, Kubernetes).\nВпевнене адміністрування Linux (Ubuntu/Debian).\nДосвід Python (асинхронний код, Pandas, NumPy).\nДосвід створення API (FastAPI, Flask) та робота з Git.\nРозуміння Agentic workflows та Prompt Engineering для стабільної поведінки моделей у бізнес-сценаріях."
        }
    },
    {
        "id": 102,
        "title": "Embedded developer",
        "cat": "it",
        "city": "Kyiv",
        "icon": "fa-laptop-code",
        "desc": "Embedded developer. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 103,
        "title": "HR people partner",
        "cat": "management",
        "city": "Kyiv",
        "icon": "fa-user-tie",
        "desc": "HR people partner. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 104,
        "title": "AI Engineer",
        "cat": "it",
        "city": "Kyiv",
        "icon": "fa-laptop-code",
        "desc": "AI Engineer. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 105,
        "title": "Embedded developer",
        "cat": "it",
        "city": "Kyiv",
        "icon": "fa-laptop-code",
        "desc": "Embedded developer. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 106,
        "title": "HR people partner",
        "cat": "management",
        "city": "Chernivtsi",
        "icon": "fa-user-tie",
        "desc": "HR people partner. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 107,
        "title": "HR people partner",
        "cat": "management",
        "city": "Kyiv",
        "icon": "fa-user-tie",
        "desc": "HR people partner. Деталі у вакансії.",
        "booking": false,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 108,
        "title": "Lean-менеджер",
        "cat": "management",
        "city": "Kyiv",
        "icon": "fa-user-tie",
        "desc": "Lean-менеджер. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 109,
        "title": "Product Data Analyst",
        "cat": "it",
        "city": "Kyiv",
        "icon": "fa-laptop-code",
        "desc": "Product Data Analyst. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 110,
        "title": "Project Manager (RnD)",
        "cat": "production",
        "city": "Kyiv",
        "icon": "fa-industry",
        "desc": "Project Manager (RnD). Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 111,
        "title": "QA Lead Engineer",
        "cat": "production",
        "city": "Kyiv",
        "icon": "fa-industry",
        "desc": "QA Lead Engineer. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 112,
        "title": "Recruiter",
        "cat": "it",
        "city": "Kyiv",
        "icon": "fa-laptop-code",
        "desc": "Recruiter. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 113,
        "title": "SMM manager",
        "cat": "production",
        "city": "Kyiv",
        "icon": "fa-industry",
        "desc": "SMM manager. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 114,
        "title": "Support Engineer",
        "cat": "production",
        "city": "Kyiv",
        "icon": "fa-industry",
        "desc": "Support Engineer. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 115,
        "title": "Авіаційний технік (БпЛА)",
        "cat": "engineering",
        "city": "Kyiv",
        "icon": "fa-microchip",
        "desc": "Авіаційний технік (БпЛА). Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 116,
        "title": "Адміністративний менеджер",
        "cat": "management",
        "city": "Ternopil",
        "icon": "fa-user-tie",
        "desc": "Адміністративний менеджер. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 117,
        "title": "Адміністратор доступу, IT Access, Security Specialist",
        "cat": "it",
        "city": "Kyiv",
        "icon": "fa-laptop-code",
        "desc": "Адміністратор доступу, IT Access, Security Specialist. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 118,
        "title": "Аналітик загроз безпеки (OSINT)",
        "cat": "production",
        "city": "Kyiv",
        "icon": "fa-industry",
        "desc": "Аналітик загроз безпеки (OSINT). Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 119,
        "title": "Бухгалтер (ТМЦ)",
        "cat": "management",
        "city": "Kyiv",
        "icon": "fa-user-tie",
        "desc": "Бухгалтер (ТМЦ). Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 120,
        "title": "Вантажник",
        "cat": "production",
        "city": "Kyiv",
        "icon": "fa-industry",
        "desc": "Вантажник. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 121,
        "title": "Вантажник на виробництво",
        "cat": "production",
        "city": "Kyiv",
        "icon": "fa-industry",
        "desc": "Вантажник на виробництво. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 122,
        "title": "Відеограф, спеціаліст з навчального контенту",
        "cat": "production",
        "city": "Kyiv",
        "icon": "fa-industry",
        "desc": "Відеограф, спеціаліст з навчального контенту. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 123,
        "title": "Випробовувач БпЛА (крило)",
        "cat": "engineering",
        "city": "Kyiv",
        "icon": "fa-microchip",
        "desc": "Випробовувач БпЛА (крило). Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 124,
        "title": "Водій",
        "cat": "management",
        "city": "Kyiv",
        "icon": "fa-user-tie",
        "desc": "Водій. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 125,
        "title": "Водій автотранспортних засобів",
        "cat": "management",
        "city": "Drohobych",
        "icon": "fa-user-tie",
        "desc": "Водій автотранспортних засобів. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 126,
        "title": "Головний інженер з проєктування турельних систем",
        "cat": "engineering",
        "city": "Kyiv",
        "icon": "fa-microchip",
        "desc": "Головний інженер з проєктування турельних систем. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 127,
        "title": "Директор виробництва",
        "cat": "management",
        "city": "Kyiv",
        "icon": "fa-user-tie",
        "desc": "Директор виробництва. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 128,
        "title": "Директор з якості",
        "cat": "management",
        "city": "Kyiv",
        "icon": "fa-user-tie",
        "desc": "Директор з якості. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 129,
        "title": "Диспетчер з обліку виробництва",
        "cat": "production",
        "city": "Uzhhorod",
        "icon": "fa-industry",
        "desc": "Диспетчер з обліку виробництва. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 130,
        "title": "Економіст",
        "cat": "management",
        "city": "Kyiv",
        "icon": "fa-user-tie",
        "desc": "Економіст. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 131,
        "title": "Економіст",
        "cat": "management",
        "city": "Uzhhorod",
        "icon": "fa-user-tie",
        "desc": "Економіст. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 132,
        "title": "Експерт з безпеки польотів",
        "cat": "production",
        "city": "Kyiv",
        "icon": "fa-industry",
        "desc": "Експерт з безпеки польотів. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 133,
        "title": "Завгосп",
        "cat": "production",
        "city": "Kyiv",
        "icon": "fa-industry",
        "desc": "Завгосп. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 134,
        "title": "Збиральник композитних виробів",
        "cat": "production",
        "city": "Drohobych",
        "icon": "fa-industry",
        "desc": "Збиральник композитних виробів. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 135,
        "title": "Збиральник склопластикових виробів",
        "cat": "production",
        "city": "Kyiv",
        "icon": "fa-industry",
        "desc": "Збиральник склопластикових виробів. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 136,
        "title": "Збиральник техніки",
        "cat": "engineering",
        "city": "Kyiv",
        "icon": "fa-microchip",
        "desc": "Збиральник техніки. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 137,
        "title": "Збірник авіатехніки",
        "cat": "engineering",
        "city": "Kyiv",
        "icon": "fa-microchip",
        "desc": "Збірник авіатехніки. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 138,
        "title": "Знімач скловолокнистих виробів",
        "cat": "production",
        "city": "Chernivtsi",
        "icon": "fa-industry",
        "desc": "Знімач скловолокнистих виробів. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 139,
        "title": "Знімач склопластикових виробів",
        "cat": "production",
        "city": "Chernivtsi",
        "icon": "fa-industry",
        "desc": "Знімач склопластикових виробів. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 140,
        "title": "Знімач склопластикових і скловолокнистих виробів",
        "cat": "production",
        "city": "Chernivtsi",
        "icon": "fa-industry",
        "desc": "Знімач склопластикових і скловолокнистих виробів. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 141,
        "title": "Знімач склопластикових і скловолокнистих виробів на виробництво (з навчанням)",
        "cat": "production",
        "city": "Kyiv",
        "icon": "fa-industry",
        "desc": "Знімач склопластикових і скловолокнистих виробів на виробництво (з навчанням). Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 142,
        "title": "Знімач склопластикових і скловолокнистих виробів на виробництво (з навчанням)",
        "cat": "production",
        "city": "Kyiv",
        "icon": "fa-industry",
        "desc": "Знімач склопластикових і скловолокнистих виробів на виробництво (з навчанням). Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 143,
        "title": "Інженер з безпеки вбудованих систем",
        "cat": "engineering",
        "city": "Kyiv",
        "icon": "fa-microchip",
        "desc": "Інженер з безпеки вбудованих систем. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 144,
        "title": "Інженер з випробувань повітряних суден",
        "cat": "engineering",
        "city": "Kyiv",
        "icon": "fa-microchip",
        "desc": "Інженер з випробувань повітряних суден. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 145,
        "title": "Інженер з льотних випробувань",
        "cat": "engineering",
        "city": "Kyiv",
        "icon": "fa-microchip",
        "desc": "Інженер з льотних випробувань. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 146,
        "title": "Інженер з льотних випробувань БпЛА",
        "cat": "engineering",
        "city": "Kyiv",
        "icon": "fa-microchip",
        "desc": "Інженер з льотних випробувань БпЛА. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 147,
        "title": "Інженер з охорони праці",
        "cat": "engineering",
        "city": "Uzhhorod",
        "icon": "fa-microchip",
        "desc": "Інженер з охорони праці. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 148,
        "title": "Інженер з підтримки приміщень",
        "cat": "engineering",
        "city": "Kyiv",
        "icon": "fa-microchip",
        "desc": "Інженер з підтримки приміщень. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 149,
        "title": "Інженер з підтримки приміщень, завгосп на виробництво",
        "cat": "engineering",
        "city": "Kyiv",
        "icon": "fa-microchip",
        "desc": "Інженер з підтримки приміщень, завгосп на виробництво. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 150,
        "title": "Інженер з ремонту БпЛА",
        "cat": "engineering",
        "city": "Kyiv",
        "icon": "fa-microchip",
        "desc": "Інженер з ремонту БпЛА. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 151,
        "title": "Інженер з ремонту радіоелектронного обладнання",
        "cat": "engineering",
        "city": "Kyiv",
        "icon": "fa-microchip",
        "desc": "Інженер з ремонту радіоелектронного обладнання. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 152,
        "title": "Інженер з ремонту та обслуговування БПЛА",
        "cat": "engineering",
        "city": "Kyiv",
        "icon": "fa-microchip",
        "desc": "Інженер з ремонту та обслуговування БПЛА. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 153,
        "title": "Інженер з технічної документації",
        "cat": "engineering",
        "city": "Kyiv",
        "icon": "fa-microchip",
        "desc": "Інженер з технічної документації. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 154,
        "title": "Інженер з технічної підтримки (Linux)",
        "cat": "engineering",
        "city": "Kyiv",
        "icon": "fa-microchip",
        "desc": "Інженер з технічної підтримки (Linux). Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 155,
        "title": "Інженер з хмарної безпеки",
        "cat": "engineering",
        "city": "Kyiv",
        "icon": "fa-microchip",
        "desc": "Інженер з хмарної безпеки. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 156,
        "title": "Інженер з якості контролю виробничих процесів",
        "cat": "engineering",
        "city": "Uzhhorod",
        "icon": "fa-microchip",
        "desc": "Інженер з якості контролю виробничих процесів. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 157,
        "title": "Інженер з якості контролю виробничих процесів",
        "cat": "engineering",
        "city": "Ternopil",
        "icon": "fa-microchip",
        "desc": "Інженер з якості контролю виробничих процесів. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 158,
        "title": "Інженер-конструктор",
        "cat": "engineering",
        "city": "Kyiv",
        "icon": "fa-microchip",
        "desc": "Інженер-конструктор. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 159,
        "title": "Інженер-конструктор (Altium Designer, роботизовані системи)",
        "cat": "engineering",
        "city": "Kyiv",
        "icon": "fa-microchip",
        "desc": "Інженер-конструктор (Altium Designer, роботизовані системи). Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 160,
        "title": "Інженер-конструктор (Solidworks)",
        "cat": "engineering",
        "city": "Kyiv",
        "icon": "fa-microchip",
        "desc": "Інженер-конструктор (Solidworks). Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 161,
        "title": "Інженер-конструктор (електрика)",
        "cat": "engineering",
        "city": "Kyiv",
        "icon": "fa-microchip",
        "desc": "Інженер-конструктор (електрика). Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 162,
        "title": "Інженер-конструктор (електроніка)",
        "cat": "engineering",
        "city": "Kyiv",
        "icon": "fa-microchip",
        "desc": "Інженер-конструктор (електроніка). Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 163,
        "title": "Інженер-конструктор (механіка)",
        "cat": "engineering",
        "city": "Kyiv",
        "icon": "fa-microchip",
        "desc": "Інженер-конструктор (механіка). Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 164,
        "title": "Інженер-конструктор (суднобудування)",
        "cat": "engineering",
        "city": "Kyiv",
        "icon": "fa-microchip",
        "desc": "Інженер-конструктор (суднобудування). Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 165,
        "title": "Інженер-конструктор (ТПА)",
        "cat": "engineering",
        "city": "Kyiv",
        "icon": "fa-microchip",
        "desc": "Інженер-конструктор (ТПА). Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 166,
        "title": "Інженер-конструктор реактивного БпЛА",
        "cat": "engineering",
        "city": "Kyiv",
        "icon": "fa-microchip",
        "desc": "Інженер-конструктор реактивного БпЛА. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 167,
        "title": "Інженер-конструктор, електрик",
        "cat": "engineering",
        "city": "Kyiv",
        "icon": "fa-microchip",
        "desc": "Інженер-конструктор, електрик. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 168,
        "title": "Інженер-програміст (AI, ML, CV)",
        "cat": "engineering",
        "city": "Kyiv",
        "icon": "fa-microchip",
        "desc": "Інженер-програміст (AI, ML, CV). Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 169,
        "title": "Інженер-розробник планерів БпЛА",
        "cat": "engineering",
        "city": "Kyiv",
        "icon": "fa-microchip",
        "desc": "Інженер-розробник планерів БпЛА. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 170,
        "title": "Інженер-технолог",
        "cat": "engineering",
        "city": "Chernivtsi",
        "icon": "fa-microchip",
        "desc": "Інженер-технолог. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 171,
        "title": "Інженер-технолог",
        "cat": "engineering",
        "city": "Drohobych",
        "icon": "fa-microchip",
        "desc": "Інженер-технолог. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 172,
        "title": "Інженер-технолог (механіка)",
        "cat": "engineering",
        "city": "Kyiv",
        "icon": "fa-microchip",
        "desc": "Інженер-технолог (механіка). Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 173,
        "title": "Інженер-технолог з підготовки виробництва",
        "cat": "engineering",
        "city": "Uzhhorod",
        "icon": "fa-microchip",
        "desc": "Інженер-технолог з підготовки виробництва. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 174,
        "title": "Інженер-технолог з підготовки та організації виробництва",
        "cat": "engineering",
        "city": "Uzhhorod",
        "icon": "fa-microchip",
        "desc": "Інженер-технолог з підготовки та організації виробництва. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 175,
        "title": "Інженер-технолог з підготовки та організації виробництва",
        "cat": "engineering",
        "city": "Kyiv",
        "icon": "fa-microchip",
        "desc": "Інженер-технолог з підготовки та організації виробництва. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 176,
        "title": "Інженер-технолог з підготовки та організації виробництва (РЕО)",
        "cat": "engineering",
        "city": "Ternopil",
        "icon": "fa-microchip",
        "desc": "Інженер-технолог з підготовки та організації виробництва (РЕО). Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 177,
        "title": "Інженер-технолог з термопластів (ТПА)",
        "cat": "engineering",
        "city": "Kyiv",
        "icon": "fa-microchip",
        "desc": "Інженер-технолог з термопластів (ТПА). Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 178,
        "title": "Інженер-технолог, нормоконтролер",
        "cat": "engineering",
        "city": "Kyiv",
        "icon": "fa-microchip",
        "desc": "Інженер-технолог, нормоконтролер. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 179,
        "title": "Інспектор з кадрів",
        "cat": "production",
        "city": "Kyiv",
        "icon": "fa-industry",
        "desc": "Інспектор з кадрів. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 180,
        "title": "Інспектор з контролю якості",
        "cat": "production",
        "city": "Ternopil",
        "icon": "fa-industry",
        "desc": "Інспектор з контролю якості. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 181,
        "title": "Інспектор з якості",
        "cat": "production",
        "city": "Uzhhorod",
        "icon": "fa-industry",
        "desc": "Інспектор з якості. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 182,
        "title": "Інспектор з якості виробничої продукції",
        "cat": "production",
        "city": "Kyiv",
        "icon": "fa-industry",
        "desc": "Інспектор з якості виробничої продукції. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 183,
        "title": "Інструктор БпЛА (крило)",
        "cat": "engineering",
        "city": "Kyiv",
        "icon": "fa-microchip",
        "desc": "Інструктор БпЛА (крило). Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 184,
        "title": "Інструктор з підготовки операторів БпЛА",
        "cat": "engineering",
        "city": "Kyiv",
        "icon": "fa-microchip",
        "desc": "Інструктор з підготовки операторів БпЛА. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 185,
        "title": "Інструктор з підготовки пілотів БпЛА",
        "cat": "engineering",
        "city": "Kyiv",
        "icon": "fa-microchip",
        "desc": "Інструктор з підготовки пілотів БпЛА. Деталі у вакансії.",
        "booking": false,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 186,
        "title": "Інструктор ПЗ Delta, \"Кропива\"",
        "cat": "production",
        "city": "Kyiv",
        "icon": "fa-industry",
        "desc": "Інструктор ПЗ Delta, \"Кропива\". Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 187,
        "title": "Керівник відділу охорони",
        "cat": "management",
        "city": "Kyiv",
        "icon": "fa-user-tie",
        "desc": "Керівник відділу охорони. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 188,
        "title": "Керівник відділу рекрутингу",
        "cat": "management",
        "city": "Kyiv",
        "icon": "fa-user-tie",
        "desc": "Керівник відділу рекрутингу. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 189,
        "title": "Керівник відділу технічного контролю",
        "cat": "management",
        "city": "Uzhhorod",
        "icon": "fa-user-tie",
        "desc": "Керівник відділу технічного контролю. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 190,
        "title": "Керівник відділу технічного контролю",
        "cat": "management",
        "city": "Kyiv",
        "icon": "fa-user-tie",
        "desc": "Керівник відділу технічного контролю. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 191,
        "title": "Керівник виробничо-технологічного відділу",
        "cat": "engineering",
        "city": "Kyiv",
        "icon": "fa-microchip",
        "desc": "Керівник виробничо-технологічного відділу. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 192,
        "title": "Комерційний директор",
        "cat": "management",
        "city": "Kyiv",
        "icon": "fa-user-tie",
        "desc": "Комерційний директор. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 193,
        "title": "Комірник",
        "cat": "management",
        "city": "Kyiv",
        "icon": "fa-user-tie",
        "desc": "Комірник. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 194,
        "title": "Комплектувальник",
        "cat": "production",
        "city": "Chernivtsi",
        "icon": "fa-industry",
        "desc": "Комплектувальник. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 195,
        "title": "Комплектувальник",
        "cat": "production",
        "city": "Uzhhorod",
        "icon": "fa-industry",
        "desc": "Комплектувальник. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 196,
        "title": "Комплектувальник (з навчанням)",
        "cat": "production",
        "city": "Uzhhorod",
        "icon": "fa-industry",
        "desc": "Комплектувальник (з навчанням). Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 197,
        "title": "Комплектувальник авіаційної техніки",
        "cat": "engineering",
        "city": "Uzhhorod",
        "icon": "fa-microchip",
        "desc": "Комплектувальник авіаційної техніки. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 198,
        "title": "Комплектувальник виробів",
        "cat": "production",
        "city": "Chernivtsi",
        "icon": "fa-industry",
        "desc": "Комплектувальник виробів. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 199,
        "title": "Комплектувальник виробів та вузлів",
        "cat": "production",
        "city": "Uzhhorod",
        "icon": "fa-industry",
        "desc": "Комплектувальник виробів та вузлів. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 200,
        "title": "Комплектувальник виробів, напівфабрикатів та матеріалів",
        "cat": "production",
        "city": "Drohobych",
        "icon": "fa-industry",
        "desc": "Комплектувальник виробів, напівфабрикатів та матеріалів. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 201,
        "title": "Комплектувальник цеху",
        "cat": "production",
        "city": "Uzhhorod",
        "icon": "fa-industry",
        "desc": "Комплектувальник цеху. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 202,
        "title": "Компонувальник на виробництво",
        "cat": "production",
        "city": "Kyiv",
        "icon": "fa-industry",
        "desc": "Компонувальник на виробництво. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 203,
        "title": "Майстер будівельних та монтажних робіт",
        "cat": "production",
        "city": "Mukachevo",
        "icon": "fa-industry",
        "desc": "Майстер будівельних та монтажних робіт. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 204,
        "title": "Маляр-підготовник",
        "cat": "production",
        "city": "Drohobych",
        "icon": "fa-industry",
        "desc": "Маляр-підготовник. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 205,
        "title": "Менеджер з навчання персоналу",
        "cat": "management",
        "city": "Kyiv",
        "icon": "fa-user-tie",
        "desc": "Менеджер з навчання персоналу. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 206,
        "title": "Менеджер з оцінки персоналу",
        "cat": "management",
        "city": "Kyiv",
        "icon": "fa-user-tie",
        "desc": "Менеджер з оцінки персоналу. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 207,
        "title": "Менеджер з підбору персоналу",
        "cat": "management",
        "city": "Kyiv",
        "icon": "fa-user-tie",
        "desc": "Менеджер з підбору персоналу. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 208,
        "title": "Менеджер із закупівель (ЗЕД)",
        "cat": "management",
        "city": "Kyiv",
        "icon": "fa-user-tie",
        "desc": "Менеджер із закупівель (ЗЕД). Деталі у вакансії.",
        "booking": false,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 209,
        "title": "Менеджер проєктів",
        "cat": "management",
        "city": "Ternopil",
        "icon": "fa-user-tie",
        "desc": "Менеджер проєктів. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 210,
        "title": "Менеджер проєктів (RnD)",
        "cat": "management",
        "city": "Kyiv",
        "icon": "fa-user-tie",
        "desc": "Менеджер проєктів (RnD). Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 211,
        "title": "Мережевий адміністратор",
        "cat": "production",
        "city": "Kyiv",
        "icon": "fa-industry",
        "desc": "Мережевий адміністратор. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 212,
        "title": "Модельник склопластиків",
        "cat": "production",
        "city": "Kyiv",
        "icon": "fa-industry",
        "desc": "Модельник склопластиків. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 213,
        "title": "Модельник склопластиків",
        "cat": "production",
        "city": "Mukachevo",
        "icon": "fa-industry",
        "desc": "Модельник склопластиків. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 214,
        "title": "Молодший формувальник склопластикових виробів",
        "cat": "production",
        "city": "Mukachevo",
        "icon": "fa-industry",
        "desc": "Молодший формувальник склопластикових виробів. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 215,
        "title": "Монтажник електронних плат та модулів",
        "cat": "production",
        "city": "Uzhhorod",
        "icon": "fa-industry",
        "desc": "Монтажник електронних плат та модулів. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 216,
        "title": "Монтажник радіоелектронної апаратури (оптико-електронні системи)",
        "cat": "production",
        "city": "Kyiv",
        "icon": "fa-industry",
        "desc": "Монтажник радіоелектронної апаратури (оптико-електронні системи). Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 217,
        "title": "Монтажник радіоелектронної апаратури та приладів",
        "cat": "production",
        "city": "Kyiv",
        "icon": "fa-industry",
        "desc": "Монтажник радіоелектронної апаратури та приладів. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 218,
        "title": "Монтажник радіоелектронної апаратури та приладів",
        "cat": "production",
        "city": "Chernivtsi",
        "icon": "fa-industry",
        "desc": "Монтажник радіоелектронної апаратури та приладів. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 219,
        "title": "Монтажник радіоелектронної апаратури та приладів",
        "cat": "production",
        "city": "Kyiv",
        "icon": "fa-industry",
        "desc": "Монтажник радіоелектронної апаратури та приладів. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 220,
        "title": "Монтажник радіоелектронної апаратури та приладів",
        "cat": "production",
        "city": "Uzhhorod",
        "icon": "fa-industry",
        "desc": "Монтажник радіоелектронної апаратури та приладів. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 221,
        "title": "Монтажник радіоелектронної апаратури та приладів",
        "cat": "production",
        "city": "Uzhhorod",
        "icon": "fa-industry",
        "desc": "Монтажник радіоелектронної апаратури та приладів. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 222,
        "title": "Монтажник РЕА",
        "cat": "production",
        "city": "Kyiv",
        "icon": "fa-industry",
        "desc": "Монтажник РЕА. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 223,
        "title": "Монтажник слабострумних мереж",
        "cat": "production",
        "city": "Mukachevo",
        "icon": "fa-industry",
        "desc": "Монтажник слабострумних мереж. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 224,
        "title": "Муляр",
        "cat": "production",
        "city": "Mukachevo",
        "icon": "fa-industry",
        "desc": "Муляр. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 225,
        "title": "Налаштовувальник РЕА",
        "cat": "production",
        "city": "Kyiv",
        "icon": "fa-industry",
        "desc": "Налаштовувальник РЕА. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 226,
        "title": "Начальник відділу інформаційної безпеки",
        "cat": "management",
        "city": "Kyiv",
        "icon": "fa-user-tie",
        "desc": "Начальник відділу інформаційної безпеки. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 227,
        "title": "Начальник цеху радіоелектронного обладнання",
        "cat": "management",
        "city": "Chernivtsi",
        "icon": "fa-user-tie",
        "desc": "Начальник цеху радіоелектронного обладнання. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 228,
        "title": "Начальник цеху радіоелектронного обладнання",
        "cat": "management",
        "city": "Kyiv",
        "icon": "fa-user-tie",
        "desc": "Начальник цеху радіоелектронного обладнання. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 229,
        "title": "Оператор верстата з ЧПК",
        "cat": "production",
        "city": "Kyiv",
        "icon": "fa-industry",
        "desc": "Оператор верстата з ЧПК. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 230,
        "title": "Оператор відеонагляду",
        "cat": "production",
        "city": "Kyiv",
        "icon": "fa-industry",
        "desc": "Оператор відеонагляду. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 231,
        "title": "Оператор фінішної обробки деталей",
        "cat": "production",
        "city": "Mukachevo",
        "icon": "fa-industry",
        "desc": "Оператор фінішної обробки деталей. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 232,
        "title": "Оператор фрезерних верстатів з ЧПК",
        "cat": "production",
        "city": "Ternopil",
        "icon": "fa-industry",
        "desc": "Оператор фрезерних верстатів з ЧПК. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 233,
        "title": "Оператор фрезерного верстата з програмним керуванням",
        "cat": "production",
        "city": "Chernivtsi",
        "icon": "fa-industry",
        "desc": "Оператор фрезерного верстата з програмним керуванням. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 234,
        "title": "Операційний директор",
        "cat": "management",
        "city": "Kyiv",
        "icon": "fa-user-tie",
        "desc": "Операційний директор. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 235,
        "title": "Офіс-менеджер",
        "cat": "management",
        "city": "Kyiv",
        "icon": "fa-user-tie",
        "desc": "Офіс-менеджер. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 236,
        "title": "Охоронець",
        "cat": "production",
        "city": "Kyiv",
        "icon": "fa-industry",
        "desc": "Охоронець. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 237,
        "title": "Охоронець",
        "cat": "production",
        "city": "Mukachevo",
        "icon": "fa-industry",
        "desc": "Охоронець. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 238,
        "title": "Охоронець об'єктів",
        "cat": "production",
        "city": "Chernivtsi",
        "icon": "fa-industry",
        "desc": "Охоронець об'єктів. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 239,
        "title": "Підсобний працівник",
        "cat": "production",
        "city": "Chernivtsi",
        "icon": "fa-industry",
        "desc": "Підсобний працівник. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 240,
        "title": "Підсобний робітник",
        "cat": "production",
        "city": "Uzhhorod",
        "icon": "fa-industry",
        "desc": "Підсобний робітник. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 241,
        "title": "Підсобний робітник",
        "cat": "production",
        "city": "Uzhhorod",
        "icon": "fa-industry",
        "desc": "Підсобний робітник. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 242,
        "title": "Підсобний робітник",
        "cat": "production",
        "city": "Mukachevo",
        "icon": "fa-industry",
        "desc": "Підсобний робітник. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 243,
        "title": "Поліграфолог",
        "cat": "production",
        "city": "Mukachevo",
        "icon": "fa-industry",
        "desc": "Поліграфолог. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 244,
        "title": "Поліграфолог",
        "cat": "production",
        "city": "Kyiv",
        "icon": "fa-industry",
        "desc": "Поліграфолог. Деталі у вакансії.",
        "booking": false,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 245,
        "title": "Поліграфолог",
        "cat": "production",
        "city": "Uzhhorod",
        "icon": "fa-industry",
        "desc": "Поліграфолог. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 246,
        "title": "Помічник маляра",
        "cat": "production",
        "city": "Mukachevo",
        "icon": "fa-industry",
        "desc": "Помічник маляра. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 247,
        "title": "Помічник маляра",
        "cat": "production",
        "city": "Kyiv",
        "icon": "fa-industry",
        "desc": "Помічник маляра. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 248,
        "title": "Прибиральник службових приміщень",
        "cat": "production",
        "city": "Mukachevo",
        "icon": "fa-industry",
        "desc": "Прибиральник службових приміщень. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 249,
        "title": "Прибиральник службових приміщень",
        "cat": "production",
        "city": "Uzhhorod",
        "icon": "fa-industry",
        "desc": "Прибиральник службових приміщень. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 250,
        "title": "Прибиральник службових приміщень (виробництво роботизованих комплексів)",
        "cat": "production",
        "city": "Chernivtsi",
        "icon": "fa-industry",
        "desc": "Прибиральник службових приміщень (виробництво роботизованих комплексів). Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 251,
        "title": "Провідний інженер радіозв'язку",
        "cat": "engineering",
        "city": "Kyiv",
        "icon": "fa-microchip",
        "desc": "Провідний інженер радіозв'язку. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 252,
        "title": "Програміст 1C",
        "cat": "it",
        "city": "Kyiv",
        "icon": "fa-laptop-code",
        "desc": "Програміст 1C. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 253,
        "title": "Проєктний менеджер (IT)",
        "cat": "management",
        "city": "Kyiv",
        "icon": "fa-user-tie",
        "desc": "Проєктний менеджер (IT). Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 254,
        "title": "Регулювальник радіоелектронної апаратури та приладів",
        "cat": "production",
        "city": "Kyiv",
        "icon": "fa-industry",
        "desc": "Регулювальник радіоелектронної апаратури та приладів. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 255,
        "title": "Рекрутер",
        "cat": "management",
        "city": "Lviv",
        "icon": "fa-user-tie",
        "desc": "Рекрутер. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 256,
        "title": "Рекрутер (R&D)",
        "cat": "management",
        "city": "Lviv",
        "icon": "fa-user-tie",
        "desc": "Рекрутер (R&D). Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 257,
        "title": "Різальник склопластикових виробів",
        "cat": "production",
        "city": "Drohobych",
        "icon": "fa-industry",
        "desc": "Різальник склопластикових виробів. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 258,
        "title": "Різальник склопластикових виробів",
        "cat": "production",
        "city": "Mukachevo",
        "icon": "fa-industry",
        "desc": "Різальник склопластикових виробів. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 259,
        "title": "Робочий на виробництво",
        "cat": "production",
        "city": "Drohobych",
        "icon": "fa-industry",
        "desc": "Робочий на виробництво. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 260,
        "title": "Робочий на виробництво",
        "cat": "production",
        "city": "Mukachevo",
        "icon": "fa-industry",
        "desc": "Робочий на виробництво. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 261,
        "title": "Розкрійник",
        "cat": "production",
        "city": "Kyiv",
        "icon": "fa-industry",
        "desc": "Розкрійник. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 262,
        "title": "Розкрійник скловолоконних матеріалів на виробництво роботизованих комплексів (з навчанням)",
        "cat": "production",
        "city": "Kyiv",
        "icon": "fa-industry",
        "desc": "Розкрійник скловолоконних матеріалів на виробництво роботизованих комплексів (з навчанням). Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 263,
        "title": "Розкрійник склопластикових виробів",
        "cat": "production",
        "city": "Kyiv",
        "icon": "fa-industry",
        "desc": "Розкрійник склопластикових виробів. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 264,
        "title": "Системний адміністратор",
        "cat": "it",
        "city": "Uzhhorod",
        "icon": "fa-laptop-code",
        "desc": "Системний адміністратор. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 265,
        "title": "Системний адміністратор",
        "cat": "it",
        "city": "Mukachevo",
        "icon": "fa-laptop-code",
        "desc": "Системний адміністратор. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 266,
        "title": "Складальник",
        "cat": "production",
        "city": "Kyiv",
        "icon": "fa-industry",
        "desc": "Складальник. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 267,
        "title": "Складальник (робота з композитними матеріалами)",
        "cat": "production",
        "city": "Kyiv",
        "icon": "fa-industry",
        "desc": "Складальник (робота з композитними матеріалами). Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 268,
        "title": "Складальник виробів зі склопластиків",
        "cat": "production",
        "city": "Drohobych",
        "icon": "fa-industry",
        "desc": "Складальник виробів зі склопластиків. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 269,
        "title": "Складальник виробів зі склопластиків",
        "cat": "production",
        "city": "Chernivtsi",
        "icon": "fa-industry",
        "desc": "Складальник виробів зі склопластиків. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 270,
        "title": "Складальник виробів зі склопластику",
        "cat": "production",
        "city": "Kyiv",
        "icon": "fa-industry",
        "desc": "Складальник виробів зі склопластику. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 271,
        "title": "Складальник корпусів техніки",
        "cat": "engineering",
        "city": "Kyiv",
        "icon": "fa-microchip",
        "desc": "Складальник корпусів техніки. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 272,
        "title": "Складальник склопластикових виробів",
        "cat": "production",
        "city": "Chernivtsi",
        "icon": "fa-industry",
        "desc": "Складальник склопластикових виробів. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 273,
        "title": "Складальник-слюсар (композитне виробництво)",
        "cat": "production",
        "city": "Mukachevo",
        "icon": "fa-industry",
        "desc": "Складальник-слюсар (композитне виробництво). Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 274,
        "title": "Складальник-слюсар (композитне виробництво)",
        "cat": "production",
        "city": "Chernivtsi",
        "icon": "fa-industry",
        "desc": "Складальник-слюсар (композитне виробництво). Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 275,
        "title": "Складальник-слюсар (композитне виробництво)",
        "cat": "production",
        "city": "Kyiv",
        "icon": "fa-industry",
        "desc": "Складальник-слюсар (композитне виробництво). Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 276,
        "title": "Складальник-слюсар (композитне виробництво)",
        "cat": "production",
        "city": "Kyiv",
        "icon": "fa-industry",
        "desc": "Складальник-слюсар (композитне виробництво). Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 277,
        "title": "Слюсар",
        "cat": "production",
        "city": "Kyiv",
        "icon": "fa-industry",
        "desc": "Слюсар. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 278,
        "title": "Слюсар",
        "cat": "production",
        "city": "Kyiv",
        "icon": "fa-industry",
        "desc": "Слюсар. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 279,
        "title": "Слюсар",
        "cat": "production",
        "city": "Kyiv",
        "icon": "fa-industry",
        "desc": "Слюсар. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 280,
        "title": "Слюсар з виготовлення деталей",
        "cat": "production",
        "city": "Chernivtsi",
        "icon": "fa-industry",
        "desc": "Слюсар з виготовлення деталей. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 281,
        "title": "Слюсар з виготовлення та доведення деталей",
        "cat": "production",
        "city": "Mukachevo",
        "icon": "fa-industry",
        "desc": "Слюсар з виготовлення та доведення деталей. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 282,
        "title": "Слюсар з виготовлення та доведення деталей",
        "cat": "production",
        "city": "Chernivtsi",
        "icon": "fa-industry",
        "desc": "Слюсар з виготовлення та доведення деталей. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 283,
        "title": "Слюсар з виготовлення та доведення деталей",
        "cat": "production",
        "city": "Chernivtsi",
        "icon": "fa-industry",
        "desc": "Слюсар з виготовлення та доведення деталей. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 284,
        "title": "Слюсар‑складальник композитних виробів (з навчанням)",
        "cat": "production",
        "city": "Kyiv",
        "icon": "fa-industry",
        "desc": "Слюсар‑складальник композитних виробів (з навчанням). Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 285,
        "title": "Спеціаліст з безпеки",
        "cat": "production",
        "city": "Drohobych",
        "icon": "fa-industry",
        "desc": "Спеціаліст з безпеки. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 286,
        "title": "Спеціаліст з експлуатаційної документації",
        "cat": "production",
        "city": "Kyiv",
        "icon": "fa-industry",
        "desc": "Спеціаліст з експлуатаційної документації. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 287,
        "title": "Спеціаліст з компенсацій та пільг",
        "cat": "production",
        "city": "Kyiv",
        "icon": "fa-industry",
        "desc": "Спеціаліст з компенсацій та пільг. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 288,
        "title": "Спеціаліст з композитного ремонту",
        "cat": "production",
        "city": "Kyiv",
        "icon": "fa-industry",
        "desc": "Спеціаліст з композитного ремонту. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 289,
        "title": "Спеціаліст з оцінки професійної кваліфікації",
        "cat": "production",
        "city": "Kyiv",
        "icon": "fa-industry",
        "desc": "Спеціаліст з оцінки професійної кваліфікації. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 290,
        "title": "Спеціаліст з фінальної збірки авіатехніки",
        "cat": "engineering",
        "city": "Uzhhorod",
        "icon": "fa-microchip",
        "desc": "Спеціаліст з фінальної збірки авіатехніки. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 291,
        "title": "Спеціаліст з фінансово-економічної безпеки",
        "cat": "production",
        "city": "Kyiv",
        "icon": "fa-industry",
        "desc": "Спеціаліст з фінансово-економічної безпеки. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 292,
        "title": "Спеціаліст зі збірки електроніки",
        "cat": "engineering",
        "city": "Uzhhorod",
        "icon": "fa-microchip",
        "desc": "Спеціаліст зі збірки електроніки. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 293,
        "title": "Спеціаліст зі збірки електронних модулів",
        "cat": "production",
        "city": "Uzhhorod",
        "icon": "fa-industry",
        "desc": "Спеціаліст зі збірки електронних модулів. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 294,
        "title": "Спеціаліст зі створення технічної документації",
        "cat": "production",
        "city": "Kyiv",
        "icon": "fa-industry",
        "desc": "Спеціаліст зі створення технічної документації. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 295,
        "title": "Спеціаліст із виготовлення композитних виробів",
        "cat": "production",
        "city": "Kyiv",
        "icon": "fa-industry",
        "desc": "Спеціаліст із виготовлення композитних виробів. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 296,
        "title": "Спеціаліст із виготовлення композитних виробів",
        "cat": "production",
        "city": "Mukachevo",
        "icon": "fa-industry",
        "desc": "Спеціаліст із виготовлення композитних виробів. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 297,
        "title": "Спеціаліст служби безпеки",
        "cat": "production",
        "city": "Kyiv",
        "icon": "fa-industry",
        "desc": "Спеціаліст служби безпеки. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 298,
        "title": "Старший формувальник",
        "cat": "production",
        "city": "Kyiv",
        "icon": "fa-industry",
        "desc": "Старший формувальник. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 299,
        "title": "Старший формувальник склопластикових виробів",
        "cat": "production",
        "city": "Mukachevo",
        "icon": "fa-industry",
        "desc": "Старший формувальник склопластикових виробів. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 300,
        "title": "Столяр-модельник композитних виробів",
        "cat": "production",
        "city": "Mukachevo",
        "icon": "fa-industry",
        "desc": "Столяр-модельник композитних виробів. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 301,
        "title": "Технік з ремонту БпЛА",
        "cat": "engineering",
        "city": "Kyiv",
        "icon": "fa-microchip",
        "desc": "Технік з ремонту БпЛА. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 302,
        "title": "Технік-енергетик",
        "cat": "engineering",
        "city": "Mukachevo",
        "icon": "fa-microchip",
        "desc": "Технік-енергетик. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 303,
        "title": "Технік-енергетик",
        "cat": "engineering",
        "city": "Mukachevo",
        "icon": "fa-microchip",
        "desc": "Технік-енергетик. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 304,
        "title": "Тренер з фітнесу",
        "cat": "production",
        "city": "Kyiv",
        "icon": "fa-industry",
        "desc": "Тренер з фітнесу. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 305,
        "title": "Фарбувальник виробів зі склопластику",
        "cat": "production",
        "city": "Drohobych",
        "icon": "fa-industry",
        "desc": "Фарбувальник виробів зі склопластику. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 306,
        "title": "Фарбувальник композитних виробів",
        "cat": "production",
        "city": "Mukachevo",
        "icon": "fa-industry",
        "desc": "Фарбувальник композитних виробів. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 307,
        "title": "Фахівець з авіаційних розслідувань, подій",
        "cat": "engineering",
        "city": "Kyiv",
        "icon": "fa-microchip",
        "desc": "Фахівець з авіаційних розслідувань, подій. Деталі у вакансії.",
        "booking": false,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 308,
        "title": "Фахівець з логістики складу",
        "cat": "management",
        "city": "Kyiv",
        "icon": "fa-user-tie",
        "desc": "Фахівець з логістики складу. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 309,
        "title": "Фахівець з пошуку об'єктів оренди",
        "cat": "production",
        "city": "Kyiv",
        "icon": "fa-industry",
        "desc": "Фахівець з пошуку об'єктів оренди. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 310,
        "title": "Фахівець з якості",
        "cat": "production",
        "city": "Kyiv",
        "icon": "fa-industry",
        "desc": "Фахівець з якості. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 311,
        "title": "Формувальник виробів",
        "cat": "production",
        "city": "Drohobych",
        "icon": "fa-industry",
        "desc": "Формувальник виробів. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 312,
        "title": "Формувальник виробів зі склопластиків",
        "cat": "production",
        "city": "Drohobych",
        "icon": "fa-industry",
        "desc": "Формувальник виробів зі склопластиків. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 313,
        "title": "Формувальник композитних виробів",
        "cat": "production",
        "city": "Mukachevo",
        "icon": "fa-industry",
        "desc": "Формувальник композитних виробів. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 314,
        "title": "Формувальник склопластиків",
        "cat": "production",
        "city": "Kyiv",
        "icon": "fa-industry",
        "desc": "Формувальник склопластиків. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 315,
        "title": "Формувальник склопластикових виробів",
        "cat": "production",
        "city": "Mukachevo",
        "icon": "fa-industry",
        "desc": "Формувальник склопластикових виробів. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 316,
        "title": "Формувальник склопластикових виробів",
        "cat": "production",
        "city": "Chernivtsi",
        "icon": "fa-industry",
        "desc": "Формувальник склопластикових виробів. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 317,
        "title": "Формувальник склопластикових виробів",
        "cat": "production",
        "city": "Drohobych",
        "icon": "fa-industry",
        "desc": "Формувальник склопластикових виробів. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 318,
        "title": "Формувальник склопластикових виробів на виробництво",
        "cat": "production",
        "city": "Kyiv",
        "icon": "fa-industry",
        "desc": "Формувальник склопластикових виробів на виробництво. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 319,
        "title": "Фрезерувальник на ЧПК",
        "cat": "production",
        "city": "Kyiv",
        "icon": "fa-industry",
        "desc": "Фрезерувальник на ЧПК. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 320,
        "title": "Юрист",
        "cat": "management",
        "city": "Kyiv",
        "icon": "fa-user-tie",
        "desc": "Юрист. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    },
    {
        "id": 321,
        "title": "Юрист",
        "cat": "management",
        "city": "Kyiv",
        "icon": "fa-user-tie",
        "desc": "Юрист. Деталі у вакансії.",
        "booking": true,
        "feat": false,
        "modalData": {
            "offer": [
                "ЗП обговорюється",
                "Офіційне працевлаштування",
                "Бронювання"
            ],
            "tasks": [
                "Згідно посадової інструкції"
            ],
            "candidate": "Досвід роботи вітається"
        }
    }
];
